[
    
    {
        "storyTitle": "Новый Мир",
        "storyImage": "story_1",
        "storyAudio": "",
        "storyRune": "ᛟ",
        "storyContent": "В самом начале не было ничего, кроме тьмы, жестокого холода на севере и палящего жара на юге. Они говорят, что лед наползал с севера, а когда приблизился к жаркому югу, стал таять. Сила тьмы вдохнула жизнь в тающий лед, так родился первый великан, имя ему было Имир. Лед таял дальше, и сила тьмы дала ему жизнь, и стал лед коровой, чьим молоком стал кормиться великан. Да, коровой...\n\n"
        
    },
    {
        "storyTitle": "Девять Миров",
        "storyImage": "image2",
        "storyAudio": "",
        "storyRune": "ᛗ",
        "storyContent": ""
    },
    {
        "storyTitle": "Как Фригг изменяла своему мужу, Одину",
        "storyImage": "image3",
        "storyAudio": "",
        "storyRune": "ᛋ",
        "storyContent": "Скади не единственная и уж точно не самая известная жена Одина. Другой, более упоминаемой его спутницей была Фригг — богиня, которая покровительствовала браку, домашнему очагу, миру и порядку.\n\nВообще она по большей части была вполне верной супругой, но иногда случались различные казусы. Например, однажды Один отправился по делам в дальние края. Его путешествие затянулось, и боги решили, что он, видимо, пропал с концами.\n\nУзнав, что её муж мёртв, Фригг погоревала немного, а потом пошла к двум братьям Одина, Вилле и Ве, и изменила ему… с ними обоими. Кроме того, она отдала Вилле и Ве всё имущество Одина, нажитое непосильным трудом и разбоем.\n\nНемного позже Один таки вернулся и, как говорится в легенде, «‎снова овладел своей женой».‎ Никаких претензий супруге он не высказывал, да и братьям тоже. Вот и вся сказка."
    },
    {
        "storyTitle": "Как Тора замуж выдавали",
        "storyImage": "image4",
        "storyAudio": "",
        "storyRune": "ᛉ",
        "storyContent": "Тор, сын Одина, был самым сильным из всех богов. Его молот Мьёльнир обладал фантастическими свойствами и всегда возвращался к хозяину после броска. Поэтому Тор очень любил своё оружие.\n\nКак‑то раз он отправился в гости к своей невесте, Ярнсаксе. По пути решил вздремнуть под деревцем, а Мьёльнир положил рядышком. После нескольких часов крепкого сна, сопровождаемого богатырским храпом, Тор проснулся, но молота на месте не оказалось.\n\nТо ли скандинавы не знали, что оружие Тора может поднять только достойный, то ли Трюм был достоин этого, но так или иначе он его утащил."
    },
    {
        "storyTitle": "Как Локи наговорил лишнего и поплатился за это",
        "storyImage": "image5",
        "storyAudio": "",
        "storyRune": "",
        "storyContent": "Однажды йотун Эгир решил прекратить войну с асами. Он наварил пива и пригласил богов на грандиозную вечеринку. Естественно, те сразу же позабыли прошлые разногласия и начали пить и веселиться.\n\nУ Эгира было двое слуг — Эльдир и Фимафенг. И так они хорошо обслуживали асов, разнося прохладительные напитки, что все их очень хвалили. Кроме Локи.\n\nАсы возмутились, накричали на Локи и выгнали его в лес, а сами продолжили веселиться."
    },
    {
        "storyTitle": "Заглушка!!!",
        "storyImage": "image6",
        "storyAudio": "",
        "storyRune": "",
        "storyContent": "ТЕСТ! ТЕСТ! ТЕСТ! ТЕСТ! тест! тест! тест! тест!"
    }
]

