[
    {
        "runeTitle": "Fé (Феху, Феу, Фе)",
        "runeImage": "",
        "runeEttir": "1 эттир",
        "runeMeaning": "«скот, имущество»",
        "runeDescription": "Первая руна старшего, младшего и англосаксонского футарка, и первая руна первого атта, посвящённого богу плодородия Фрейру и богине любви Фрейе (нет никаких исторических подтверждений тому, что данный атт был посвящен именно этим богам и/или назван в их честь; скорее всего, это гипотеза современных исследователей рунического искусства).\n\nНазвание этой руны принято переводить как «скот» (совр. нем. Vieh — крупный рогатый скот), либо как «деньги» (совр. англ. fee — плата, жалование), «богатство» и/или «материальный достаток». Трансформация понятий, стоящих за руной Феху, объясняется тем, что в древнем мире скот как движимое имущество считался мерилом достатка и служил средством расчёта. В дальнейшем соответствующую функцию возложили на деньги."
        
    },
    {
        "runeTitle": "Úr (У́руз, Ураз, Урус, Урас или Ур)",
        "runeImage": "",
        "runeEttir": "1 эттир",
        "runeMeaning": "«тур»",
        "runeDescription": "Реконструированное прагерманское слово *ūruz означало истребленный ныне вид диких быков — туров. После истребления туров (последний европейский тур был убит в 17 веке) понятие, стоящее за этой руной, стали связывать с зубрами.\n\nВ младшем футарке эта руна называется úr, от древнескандинавского «шлак», либо «морось» (это слово может косвенно восходить к прагерманскому Ūrą — «вода»)."
        
    },
    {
        "runeTitle": "Þurs (Ту́рисаз или Ту́рс)",
        "runeImage": "",
        "runeEttir": "1 эттир",
        "runeMeaning": "«шип»",
        "runeDescription": "Реконструированное название в старшем футарке — Þurisaz, что на прагерманском предположительно могло означать либо «бог Тор», либо «великан».\n\nВ младшем футарке называется Þurs, что на древнескандинавском значит «турс» (великан в северной мифологии, позже — любое враждебное человеку создание, не являющееся богом).\n\nВ англосаксонском футарке называлась Þorn («шип», «колючка»)."
        
    },
    {
        "runeTitle": "",
        "runeImage": "",
        "runeEttir": "1 эттир",
        "runeMeaning": "«",
        "runeDescription": ""
        
    },
    {
        "runeTitle": "",
        "runeImage": "",
        "runeEttir": "1 эттир",
        "runeMeaning": "«",
        "runeDescription": ""
        
    },
]
