[
    
    {
        "storyTitle": "Как Локи превратился в кобылицу и родил жеребёнка",
        "storyImage": "image7",
        "storyAudio": "",
        "storyRune": "",
        "storyContent": "Давным‑давно, ещё на заре мира, боги (их северяне называли асами) построили жилище для себя любимых. Это был Асгард, великолепный город.\n\nНо после завершения строительства возникла проблема. Как защитить свой дом от недружелюбных инеистых великанов? Они точили на богов зуб за убийство своего папы Имира.\n\nВнезапно перед озадаченными богами появился суровый мужчина великанской наружности. Сам он предпочёл не представляться, но назвал асам имя своего коня — Свадильфари. А ещё заявил, что с его помощью в сжатые сроки (два лета и одна зима) окружит Асгард мощными крепостными стенами, которые никакое живое (или не совсем живое) создание преодолеть не сможет.\n\nВ качестве платы за свои услуги каменщик запросил сущую малость — солнце и луну, чтобы согреть и украсить Йотунхейм, свою родину. И Фрейю — самую красивую богиню из асов.\n\nАсы засомневались, а Фрейя и вовсе выступила против этой затеи. Замужество, конечно, ещё куда ни шло, но солнце и луна — это уже ни в какие ворота не лезет.\n\nНо бог коварства и обмана Локи пообещал уладить вопрос с великаном. Он взял с пришельца клятву, что тот будет работать только со своим конём и успеет возвести стену за одну зиму. И если в ней будет недоставать хотя бы одного камешка, награды ему не видать. Строитель мгновенно согласился. Тут богам следовало бы насторожиться, но нет. Договор оформили, и каменотёс приступил к работе."
        
    },
    {
        "storyTitle": "Как асы смешили великаншу Скади",
        "storyImage": "image2",
        "storyAudio": "",
        "storyRune": "",
        "storyContent": "Однажды боги Асгарда поссорились с йотуном Тьяцци — ничего особенного, просто он у них молодильные яблочки украл. Они убили его, а потом превратили его глаза в звёзды. Но у Тьяцци имелась дочь, великанша Скади, любительница лыж и зимней охоты. И она решила отомстить.\n\nСкади была очень сильна и опасна, асы ничего не могли ей сделать. И они предложили выкуп за убитого отца. Великанша согласилась, но назначила свои условия. Во‑первых, ей в мужья должны были отдать самого красивого бога. Во‑вторых, асы должны были её рассмешить. Иначе она всех убьёт.\n\nНо боги умудрились добавить одно странное условие. Они позволяли Скади выйти замуж за любого из них, однако она должна была выбрать мужа, глядя только на его ноги."
    },
    {
        "storyTitle": "Как Фригг изменяла своему мужу, Одину",
        "storyImage": "image3",
        "storyAudio": "",
        "storyRune": "",
        "storyContent": "Скади не единственная и уж точно не самая известная жена Одина. Другой, более упоминаемой его спутницей была Фригг — богиня, которая покровительствовала браку, домашнему очагу, миру и порядку.\n\nВообще она по большей части была вполне верной супругой, но иногда случались различные казусы. Например, однажды Один отправился по делам в дальние края. Его путешествие затянулось, и боги решили, что он, видимо, пропал с концами.\n\nУзнав, что её муж мёртв, Фригг погоревала немного, а потом пошла к двум братьям Одина, Вилле и Ве, и изменила ему… с ними обоими. Кроме того, она отдала Вилле и Ве всё имущество Одина, нажитое непосильным трудом и разбоем.\n\nНемного позже Один таки вернулся и, как говорится в легенде, «‎снова овладел своей женой».‎ Никаких претензий супруге он не высказывал, да и братьям тоже. Вот и вся сказка."
    },
    {
        "storyTitle": "Как Тора замуж выдавали",
        "storyImage": "image4",
        "storyAudio": "",
        "storyRune": "",
        "storyContent": "Тор, сын Одина, был самым сильным из всех богов. Его молот Мьёльнир обладал фантастическими свойствами и всегда возвращался к хозяину после броска. Поэтому Тор очень любил своё оружие.\n\nКак‑то раз он отправился в гости к своей невесте, Ярнсаксе. По пути решил вздремнуть под деревцем, а Мьёльнир положил рядышком. После нескольких часов крепкого сна, сопровождаемого богатырским храпом, Тор проснулся, но молота на месте не оказалось.\n\nТо ли скандинавы не знали, что оружие Тора может поднять только достойный, то ли Трюм был достоин этого, но так или иначе он его утащил."
    },
    {
        "storyTitle": "Как Локи наговорил лишнего и поплатился за это",
        "storyImage": "image5",
        "storyAudio": "",
        "storyRune": "",
        "storyContent": "Однажды йотун Эгир решил прекратить войну с асами. Он наварил пива и пригласил богов на грандиозную вечеринку. Естественно, те сразу же позабыли прошлые разногласия и начали пить и веселиться.\n\nУ Эгира было двое слуг — Эльдир и Фимафенг. И так они хорошо обслуживали асов, разнося прохладительные напитки, что все их очень хвалили. Кроме Локи.\n\nАсы возмутились, накричали на Локи и выгнали его в лес, а сами продолжили веселиться."
    },
    {
        "storyTitle": "Заглушка!!!",
        "storyImage": "image6",
        "storyAudio": "",
        "storyRune": "",
        "storyContent": "ТЕСТ! ТЕСТ! ТЕСТ! ТЕСТ! тест! тест! тест! тест!"
    }
]

